Repository: EmptyKingdom/EK-Site
Catalog: plugins/gallery-widget/lang/gallerywidget-*.po
Languages: be_by, de_de, it_it, nl_nl, pt_br, ru_ru

source: A gallery of images that are attached to your posts
be_by: У галерэі малюнкаў, якія прыкладаюцца да вашых пастоў
de_de: Galerie mit an Beiträgen angehängten Bildern
it_it: Una galleria di immagini per i tuoi articoli
nl_nl: Een gallerij met beelden die als bijlage toegevoegd zijn aan jouw berichten
pt_br: Uma galeria de imagens que estão associadas aos seus posts
ru_ru: В галерее изображений, которые прилагаются к вашим постам

source: Title:
be_by: Загаловак:
de_de: Titel:
it_it: Titolo:
nl_nl: Titel:
pt_br: Título:
ru_ru: Заголовок:

source: How many images:
be_by: Як шмат малюнкаў:
de_de: Anzahl der Bilder:
it_it: Quante immagini?
nl_nl: Aantal beelden:
pt_br: Quantas imagens:
ru_ru: Как много изображений:

source: Order by:
be_by: Сартаваць па:
de_de: Sortierung:
it_it: Disposizione:
nl_nl: Sortering:
pt_br: Ordenar por:
ru_ru: Сортировать по:

source: Shown widget on:
be_by: Паказваць виджеты па:
de_de: Zeige das Widget auf (allen Seiten/Startseite):
it_it: Mostra il widget in:
nl_nl: Laat het widget zien op (alle pagina's/startpagina) :
pt_br: Mostrar widget onde:
ru_ru: Показывать виджеты по:

source: Linktype*:
be_by: Тып спасылкі*:
de_de: Linktyp*:
pt_br: Tipo de link*:
ru_ru: Тип ссылки*:

source: Show only 1 image per post*:
be_by: Паказваць толькі адзін малюнак на пост*:
de_de: Zeige nur ein Bild pro Beitrag*:
it_it: Una sola immagine per articolo?*:
nl_nl: Laat slechts 1 beeld per bericht zien*:
pt_br: Mostrar apenas 1 imagem por post*:
ru_ru: Показывать только одно изображение на пост*:

source: CSS-Class to add to the link:
be_by: CSS-клас:
de_de: CSS-Klasse:
it_it: Classe CSS da aggiungere al link:
nl_nl: CSS-Klasse om toe te voegen aan de link:
pt_br: Classe CSS para adicionar ao link:
ru_ru: CSS-класс:

source: Category-Option:
be_by: Катэгорыя-Варыянт:
de_de: Kategorie-Option:
it_it: Opzione-Categoria:
nl_nl: Categorie-Optie:
pt_br: Opção de categoria:
ru_ru: Категория-Вариант:

source: Categories (commaseparated list of ids)*:
be_by: Катэгорыі (сартаванне па ID)*:
de_de: Kategorien (Liste der ID's, getrennt durch Kommata)*:
it_it: Categorie (separa con una virgola la lista di ID)*:
nl_nl: CategorieÃ«n (Lijst met ID's gesepareerd door een komma)*:
pt_br: Categorias (lista de IDs separados por vírgula)*:
ru_ru: Категории (сортировка по ID)*:

source: Gallery Widget
be_by: Галерэя виджетов
de_de: Galerie Widget
nl_nl: Gallerij Widget
ru_ru: Галерея виджетов

source: Updatenotice for:
be_by: Апавяшчэнне пра абнаўленне для:
de_de: Anmerkungen zum Update auf Version
it_it: Aggiornamento per:
nl_nl: Opmerkingen over het bijwerken:
pt_br: Aviso de update para:
ru_ru: Уведомление об обновлении для:

source: Linkrelationship (rel=):
de_de: Link-Beziehung (rel=):
it_it: Attributo link (rel=):
nl_nl: Link relatie (rel=):
pt_br: Relation do link (rel=):

source: * these options can be used only, if you use category-option include or exclude
be_by: * Гэтыя варыянты могуць быць скарыстаны толькі ў тым выпадку, калі вы выкарыстоўваеце опцыі ўключаць ці выключаць
de_de: * Diese Optionen können nur bei der Einstellung include bzw. exclude der Kategorie-Option benutzt werden,
it_it: * queste opzioni potranno essere utilizzate solamente qualora facessi uso della Opzione-Categoria includi o escludi
nl_nl: * Deze opties kunnen alleen gebruikt worden wanneer je de categorie optie incude of exclude gebruikt
pt_br: * estas opções só são válidas se você utilizar inclusão ou exclusão de categorias
ru_ru: * Эти варианты могут быть использованы только в том случае, если вы используете опции включать или выключать
