Repository: EmptyKingdom/EK-Site
Catalog: plugins/like/languages/*_like_trans_domain-*.po
Languages: th

source: Appearance
th: การปรากฏ

source: Width:
th: ความกว้าง

source: Height:
th: ส่วนสูง :

source: Layout:
th: รูปแบบ :

source: Verb to display:
th: กริยาเพื่อแสดง :

source: Color Scheme:
th: สี :

source: Show Faces:
th: แสดงใบหน้า :

source: Don't forget to increase the Height accordingly
th: อย่าลืมที่จะเพิ่มสูงตาม

source: Position
th: ตำแหน่ง

source: Align:
th: จัด :

source: Don't forget to adjust the Width accordingly if you choose to align right
th: อย่าลืมปรับความกว้างตามถ้าคุณเลือกที่จะจัดขวา

source: ex: reduce the Width to 100px
th: ex : ลดความกว้างให้ 100px

source: Show at Top:
th: แสดงที่ด้านบน :

source: Show at Bottom:
th: แสดงที่ด้านล่าง :

source: Show on Page:
th: แสดงหน้า :

source: Show on Post:
th: แสดงโพสต์ :

source: Show on Home:
th: แสดงในบ้าน :

source: Show on Search:
th: แสดงค้นหา :

source: Show on Archive:
th: แสดง archive :

source: Margin Top:
th: top Margin :

source: Margin Bottom:
th: ด้านล่าง Margin :

source: Margin Left:
th: ขอบซ้าย :

source: Margin Right:
th: ขวา Margin :

source: Facebook Admin Page
th: หน้าผู้ดูแล Facebook

source: For Advanced users only
th: สำหรับผู้ใช้ขั้นสูงเท่านั้น

source: Be sure to read the Help and Support section below in case of problem
th: โปรดอ่าน Help และส่วนสนับสนุนด้านล่างในกรณีที่เกิดปัญหา

source: Numeric Facebook ID:
th: Facebook ตัวเลข ID :

source: Your Facebook ID to manage your Fans and send them updates
th: Facebook ID ของคุณเพื่อจัดการกับแฟนของคุณและส่งการปรับปรุง

source: If you have several, separate them with commas.
th: หากคุณมีหลายแยกด้วยเครื่องหมายจุลภาค

source: Required if using XFBML
th: หากจำเป็นต้องใช้ XFBML

source: (ex: 68310606562 and not markzuckerberg)
th: (เช่น : 68310606562 และไม่ markzuckerberg)

source: Image URL:
th: URL ภาพ :

source: Use XFBML:
th: ใช้ XFBML :

source: Load XFBML Asynchronously:
th: XFBML Load Asynchronously :

source: To get an App ID:
th: รับ ID App :

source: Create an App
th: สร้าง App

source: Facebook Page ID:
th: Facebook ID หน้า :

source: Open Graph Options
th: เปิดตัวกราฟ

source: For more information:
th: สำหรับข้อมูลเพิ่มเติม

source: Use Excerpt as Description:
th: สกัดใช้เป็นคำอธิบาย :

source: Longitude:
th: ลองจิจูด :

source: Locality:
th: สถานที่ :

source: Region:
th: ภูมิภาค :

source: Postal Code:
th: รหัสไปรษณีย์

source: Phone:
th: โทรศัพท์ :

source: Help and Support
th: ช่วยเหลือและสนับสนุน

source: Check the FAQ
th: อ่านคำถามที่ถามบ่อย

source: Read the Plugin Homepage and its comments
th: อ่าน Plugin Homepage และความคิดเห็นของ

source: Save Changes
th: บันทึกการเปลี่ยนแปลง

source: Support Like
th: สนับสนุน
