Repository: EmptyKingdom/EK-Site
Catalog: plugins/sideposts/lang/sideposts-*.po
Languages: ca, fa_ir, fi_fi

source: Warning:
ca: Atenció:
fa_ir: اخطار:
fi_fi: Varoitus:

source: The active plugin %s is not compatible with your PHP version.
ca: L'extensió activa %s no és compatible amb la vostre versió de PHP.
fa_ir: افزونه ی فعال %s با این PHP همخوانی ندارد.
fi_fi: Aktiivinen plugin %s ei ole yhteensopiva PHP-versiosi kanssa.

source: %s is required for this plugin.
ca: Es requereix %s per executar aquesta extensió.
fa_ir: برای استفاده از این افزونه %s لازم است.
fi_fi: %s vaaditaan tähän pluginiin.

source: Archive
ca: Arxiu

source: Archive for
ca: Arxiu de
fa_ir: بایگانی
fi_fi: Arkisto aiheelle

source: A widget to move posts to the sidebar.
ca: Un giny que desplaça apunts a la barra lateral.
fa_ir: ابزارکی برای منتقل سازی بعضی از نوشته ها به ستون کناری.
fi_fi: Vimpain (widget) jolla voit julkaista artikkelit sivupalkissa.

source: Category not selected.
ca: No s'ha indicat cap categoria.
fa_ir: دسته بندی انتخاب نشده است.
fi_fi: Aihe (category) ei ole valittuna.

source: Title:
ca: Títol:
fa_ir: عنوان:
fi_fi: Otsikko:

source: Category:
ca: Categoria:
fa_ir: دسته:
fi_fi: Aihe:

source: -- PRIVATE POSTS --
ca: -- Apunts Privats --
fa_ir: -- نوشته های خصوصی --
fi_fi: -- YKSITYISET ARTIKKELIT --

source: Number of posts:
ca: Nombre d'apunts:
fa_ir: تعداد نوشته ها:
fi_fi: Artikkelien lkm:

source: (At most %d)
ca: (Màxim %d)
fa_ir: (حد اکثر %d تا)
fi_fi: (Enimmillään %d)

source: Show:
ca: Mostrar:
fa_ir: نشان دادن:
fi_fi: Näytä:

source: Full Post
ca: Apunt Complet
fa_ir: تمام نوشته
fi_fi: Koko artikkeli

source: Post Excerpt
ca: Només Estractes
fa_ir: خلاصه ی مطلب
fi_fi: Lyhennelmä

source: Excerpts with thumbnails
ca: Estractes amb miniatures
fa_ir: خلاصه ی مطلب همراه با تصویر بندانگشتی
fi_fi: Lyhennelmä ja minikuva

source: Photo Blog
ca: Foto Bloc

source: Only Post Title
ca: Només títol de l'apunt
fi_fi: Vain artikkelin otsikko

source: Show category on all feeds
ca: Mostrar en tots els fils RSS

source: Image width:
ca: Amplada Imatge:

source: pixels
ca: píxels
fa_ir: پیکسل
fi_fi: pikseliä

source: Align thumbnail to right
ca: Alinear miniatura a la dreta

source: No Comments
ca: Sense comentaris

source: 1 Comment
ca: 1 comentari

source: % Comments
ca: % comentaris

source: Comments closed
ca: Comentaris tancats

source: Read more &raquo;
ca: Llegiu-ne més &raquo;
fa_ir: بیشتر بخوانید &raquo;
fi_fi: Lue lisää &raquo;
