Repository: EmptyKingdom/EK-Site
Catalog: plugins/wp-useronline/lang/wp-useronline-*.po
Languages: ar, el_gr, es_es, et, fr_fr, he_il, hu_hu, pl_pl, pt_br, ru_ru, sk, sv_se, vi_vn

source: The following WordPress Options/Tables will be DELETED:
el_gr: Οι παρακάτω Επιλογές/Πίνακες του WordPress θα ΔΙΑΓΡΑΦΟΥΝ:
es_es: Las siguientes Opciones/Tablas de WordPress serán BORRADAS:
fr_fr: Les tables/options suivantes vont être supprimées :
pl_pl: Następujące opcje/tablice WordPress zostaną USUNIĘTE:
pt_br: As seguintes opções/tabelas do WordPress serão APAGADAS:
ru_ru: Будут УДАЛЕНЫ следующие настройки и таблицы WordPress:
sk: Nasledujúce Wordpress Možnosti/tabuľky budú VYMAZANÉ:
sv_se: De följande Wordpress inställningarna/tabellerna kommer att RADERAS:

source: WordPress Options
el_gr: Επιλογές WordPress
es_es: Opciones de WordPress
fr_fr: Options WordPress
pl_pl: Opcje WordPress
pt_br: Opções do WordPress
ru_ru: Настройки WordPress
sk: WordPress Možnosti
sv_se: Wordpress Inställningar

source: WordPress Tables
el_gr: Πίνακας WordPress
es_es: Tablas de WordPress
fr_fr: Tables WordPress
pl_pl: Tablice WordPress
pt_br: Tabelas do WordPress
ru_ru: Таблицы WordPress
sk: WordPress Tabuľky
sv_se: Wordpress Tabeller

source: Yes
el_gr: Ναι
es_es: Sí
fr_fr: Oui
pl_pl: Tak
pt_br: Sim
ru_ru: Да
sk: Áno
sv_se: Ja

source: You Are About To Uninstall WP-UserOnline From WordPress.\nThis Action Is Not Reversible.\n\n Choose [Cancel] To Stop, [OK] To Uninstall.
el_gr: Πρόκειται να απεγκαταστήσετε το WP-UserOnline από το Wordpress.\nΑυτή Η Πράξη Είναι Μη Αναστρέψιμη.\n\n Διαλέξτε [Ακύρωση] Για Διακοπή, [ΟΚ] για Απεγκατάσταση.
es_es: Está a punto de desinstarlarWP-UserOnline de WordPress.\nEsta acción es irreversible.\n\n Selecione [Cancelar] para detener, [Aceptar] para desinstalar.
fr_fr: Vous êtes sur le point de désinstaller WP-UserOnline de votre WordPress.\nCette action sera irreversible.\n\nChoisissez [Cancel] pour annuler, ou [OK] pour désinstaller.
pl_pl: Zamierzasz odinstalować WP-UserOnline z WordPress.\nTa akcja jest nieodwracalna.\n\n Wybierz [Anuluj] by zatrzymać, lub [OK] by odinstalować.
pt_br: Você está prestes à desinstalar o WP-UserOnline do WordPress.\nEsta ação não é reversível.\n\nEscolha [Cancelar] para parar, [OK] para desinstalar.
ru_ru: Вы собираетесь удалить плагин WP-UserOnline.\nЭто действие необратимо.\n\nЧтобы остановить удаление, выберите [Отмена]. Выберите [OK], если вы хотите его продолжить.
sk: Chystáš sa odinštalovať WP-UserOnline z WordPressu.\nTáto akcia je nenávratná.\n\n Vyber [Zruš] pre zastavenie, [OK] pre odinštalovanie.
sv_se: Du är på väg att avinstallera WP-UserOnline från Wordpress..\nDu kan ej ångra detta.\n\nVälj [Avbryt] för att stoppa, [OK] för att avinstallera.

source: WP-UserOnline
he_il: תוסף WP-UserOnline
ru_ru: Посетители сайта

source: UserOnline
el_gr: Ενεργός Χρήστης
fr_fr: Utilisateurs en ligne
he_il: משתמש מקוון
ru_ru: Посетители сайта
vi_vn: Thành Viên Trực Tuyến

source: guest
el_gr: επισκέπτης
es_es: invitado
fr_fr: invité
hu_hu: vendég
pl_pl: gość
pt_br: convidado
ru_ru: гость
sk: hosť
sv_se: gäst

source: Guest
ar: ضيف
el_gr: Επισκέπτης
es_es: invitado
et: külaline
fr_fr: Invités
he_il: אורח
hu_hu: Vendég
pl_pl: Gość
pt_br: Convidado
ru_ru: гость
sk: Hosť
sv_se: Gäst
vi_vn: Khách

source: Blog Archive
el_gr: Αρχείο Blog
es_es: Archivo de la bitácora
fr_fr: Archives du Blog
pl_pl: Archiwum bloga
pt_br: Arquivo do Site
ru_ru: Архив журнала
sk: Archív blogu
sv_se: Blog Arkiv

source: %s @ %s
et: %s kell %s
ru_ru: %s в %s

source: No User Is Browsing This Site
el_gr: Κανένας Χρήστης Δεν Είναι Ενεργός Σε Αυτόν Τον Ιστότοπο
es_es: No hay usuarios navegando por el sitio
fr_fr: Il n'y a actuellement personne sur le site
pl_pl: Brak użytkowników przeglądających tą witrynę
pt_br: Nenhum usuário está navegando neste site
ru_ru: Сейчас на сайте никого нет
sk: Žiaden užívateľ Web neprehľadáva
sv_se: Inga användare besöker denna hemsida

source: No User Is Browsing This Page
el_gr: Κανένας Χρήστης Δεν Είναι Ενεργός Σε Αυτή Τη Σελίδα
es_es: No hay usuarios navegando por esta página
fr_fr: Il n'y a actuellement personne sur cette page
pl_pl: Brak użytkowników przeglądających tą stronę
pt_br: Nenhum usuário navegando nesta página
ru_ru: Эту страницу сейчас никто не просматривает
sk: Žiaden užívateľ Túto Stránku neprehľadáva
sv_se: Ingen användare besöker denna sida

source: Users Online Now
ar: المتواجدين الان
el_gr: Ενεργοί Χρήστες Τώρα
es_es: Usuarios en línea ahora
et: Kasutajate arv lehel
fr_fr: Utilisateurs actuellement en ligne
he_il: גולשים מקוונים כעת
hu_hu: Jelenlegi látogató
pt_br: Usuários Online Agora
ru_ru: Посетители сайта
sk: Teraz online
sv_se: Användare online just nu
vi_vn: Người Đang Trực Tuyến

source: There is <strong><a href="%s">%s user</a></strong> online now.
el_gr: Υπάρχη <strong><a href="%s">%s χρήστης</a></strong> ενεργός αυτή τη στιγμή.
es_es: Hay <strong><a href="%s">%s usuario</a></strong> en línea ahora.
fr_fr: Il y a <strong><a href="%s">%s utilisateur</a></strong> actuellement en ligne
hu_hu: Jelenleg <strong><a href="%s">%s látogató</a></strong> online
pt_br: Não há <strong><a href="%s">%s usuário</a></strong> online agora.
ru_ru: На сайте <strong><a href="%s">%s</a></strong> посетитель.
sk: Práve je online <strong><a href="%s">%s užívateľov</a></strong>.
sv_se: Det är <strong><a href="%s">%s användare</a></strong> online just nu.

source: There are a total of <strong><a href="%s">%s users</a></strong> online now.
el_gr: Υπάρχουν σύνολο <strong><a href="%s">%s χρήστες</a></strong> ενεργοί αυτή τη στιγμή.
es_es: Hay un total de <strong><a href="%s">%s usuarios</a></strong> en línea ahora.
fr_fr: Il y a un total de <strong><a href="%s">%s utilisateurs</a></strong> en ligne actuellement
pt_br: Há um total de <strong><a href="%s">%s usuários</a></strong> online agora.
ru_ru: Посетителей на сайте: <strong><a href="%s">%s</a></strong>.
sk: Práve je teraz celkovo online <strong><a href="%s">%s užívateľov</a></strong>.
sv_se: Det är totalt <strong><a href="%s">%s användare</a></strong> online just nu.

source: Most users ever online were <strong>%s</strong>, on <strong>%s</strong>
ar: اكبر تواجد للزوار في وقت واحد كان <strong>%s</strong>, في <strong>%s</strong>
el_gr: Οι περισσότεροι ενεργοί χρήστες ήταν <strong>%s</strong>, στις <strong>%s</strong>
es_es: La mayor cantidad de usuarios en línea fue de <strong>%s</strong>, el <strong>%s</strong>
et: Kõige rohkem kasutajaid (<strong>%s</strong>) oli lehel <strong>%s</strong>
fr_fr: Le plus grand nombre d'utilisateurs en ligne a été de <strong>%s</strong>, le <strong>%s</strong>
he_il: הכי הרבה גולשים מקוונים היו <strong>%s</strong>, ב <strong>%s</strong>
hu_hu: A legtöbb látógató egyidőben <strong>%s</strong> volt, <strong>%s</strong>. napján.
pt_br: Maior número de usuários online foi <strong>%s</strong>, em <strong>%s</strong>
ru_ru: Больше всего посетителей (<strong>%s</strong>) здесь было <strong>%s</strong>
sk: Najviac užívateľov online vôbec bolo <strong>%s</strong>, Dátum: <strong>%s</strong>
sv_se: Flest användare online någonsin var <strong>%s</strong>, den <strong>%s</strong>
vi_vn: Kỉ lục trực tuyến là <strong>%s</strong> người vào ngày <strong>%s</strong>

source: User
el_gr: Χρήστης
es_es: usuario
fr_fr: Utilisateur
hu_hu: látogató
pl_pl: Użytkownik
pt_br: Usuário
ru_ru: посетитель
sk: Užívateľ
sv_se: Användare

source: Users
el_gr: Χρήστες
es_es: Usuarios
fr_fr: Utilisateurs
hu_hu: látogató
pl_pl: Użytkownicy
pt_br: Usuários
ru_ru: посетителей
sk: Užívateľia
sv_se: Användare

source: Member
el_gr: Εγγεγραμμένος Χρήστης
es_es: miembro
fr_fr: Membre
hu_hu: tag
pl_pl: Członek
pt_br: Membro
ru_ru: зарегистрированный пользователь
sk: Registrovaný
sv_se: Medlem

source: Members
el_gr: Εγγεγραμμένοι Χρήστες
es_es: miembros
fr_fr: Membres
hu_hu: tag
pl_pl: Członków
pt_br: Membros
ru_ru: зарегистрированных пользователей
sk: Registrovaní
sv_se: Medlemmar

source: Guests
el_gr: Επισκέπτες
es_es: invitados
fr_fr: Invités
hu_hu: vendég
pl_pl: Gości
pt_br: Convidados
ru_ru: гостей
sk: Hostia
sv_se: Gäster

source: Bot
fr_fr: Robot
hu_hu: robot
pt_br: Robô
ru_ru: робот

source: Bots
fr_fr: Robots
hu_hu: robot
pl_pl: Boty
pt_br: Robôs
ru_ru: роботов
sk: Boti
sv_se: Botar

source: There is <strong>%s</strong> online now: <strong>%s</strong>, <strong>%s</strong> and <strong>%s</strong>.
ar: يوجد <strong>%s</strong> يتصفح الموقع الان: <strong>%s</strong>, <strong>%s</strong> و <strong>%s</strong>.
el_gr: <strong>%s</strong> είναι ενεργός(οί) τώρα: <strong>%s</strong>, <strong>%s</strong> και <strong>%s</strong>.
es_es: Hay <strong>%s</strong> en línea ahora: <strong>%s</strong>, <strong>%s</strong> y <strong>%s</strong>.
et: Hetkel on lehel <strong>%s</strong>: <strong>%s</strong>, <strong>%s</strong> and <strong>%s</strong>.
fr_fr: Il y a <strong>%s</strong> actuellement en ligne : <strong>%s</strong>, <strong>%s</strong> et <strong>%s</strong>.
he_il: יש <strong>%s</strong> מקוונים כעת: <strong>%s</strong>, <strong>%s</strong> ו <strong>%s</strong>.
hu_hu: Jelenleg <strong>%s</strong> látogató online: <strong>%s</strong>, <strong>%s</strong>, és <strong>%s</strong>.
pt_br: Há <strong>%s</strong> online agora: <strong>%s</strong>, <strong>%s</strong> e <strong>%s</strong>.
ru_ru: Сейчас на сайте <strong>%s</strong>: <strong>%s</strong>, <strong>%s</strong> и <strong>%s</strong>.
sk: Práve teraz je <strong>%s</strong> online: <strong>%s</strong>, <strong>%s</strong> a <strong>%s</strong>.
sv_se: Det är <strong>%s</strong> online just nu: <strong>%s</strong>, <strong>%s</strong> och <strong>%s</strong>.
vi_vn: Hiện có <strong>%s</strong> trực tuyến: <strong>%s</strong>, <strong>%s</strong> và <strong>%s</strong>.

source: There are a total of <strong>%s</strong> online now: <strong>%s</strong>, <strong>%s</strong> and <strong>%s</strong>.
el_gr: Υπάρχουν συνολικά <strong>%s</strong> ενεργοί τώρα: <strong>%s</strong>, <strong>%s</strong> και <strong>%s</strong>.
es_es: Hay un total de <strong>%s</strong> en línea ahora: <strong>%s</strong>, <strong>%s</strong> y <strong>%s</strong>.
fr_fr: Il y a un total de <strong>%s</strong> actuellement en ligne : <strong>%s</strong>, <strong>%s</strong> et <strong>%s</strong>.
pt_br: Há um total de <strong>%s</strong> online agora: <strong>%s</strong>, <strong>%s</strong> e <strong>%s</strong>.
ru_ru: Всего на сайте <strong>%s</strong>: <strong>%s</strong>, <strong>%s</strong> и <strong>%s</strong>.
sk: Práve je celkovo <strong>%s</strong> online: <strong>%s</strong>, <strong>%s</strong> a <strong>%s</strong>.
sv_se: Det är totalt <strong>%s</strong>online just nu: <strong>%s</strong>, <strong>%s</strong> och <strong>%s</strong>.

source: referral
ar: المحيل
el_gr: παραπομπή από
es_es: origen
et: viitaja
fr_fr: Référent
he_il: הפניה
hu_hu: azonosítva
pl_pl: polecający
pt_br: origem
ru_ru: источник трафика
sk: žiadosť o súhlas
sv_se: hänvisning

source: on
ar: على
el_gr: στις
es_es: el
fr_fr: le
he_il: ב
pl_pl: dnia
pt_br: em
ru_ru: &nbsp;&mdash;
sk: dňa
sv_se: på
vi_vn: ngày

source: url
ar: العنوان
et: link
he_il: כתובת URL
pt_br: endereço
ru_ru: ссылка

source: No One Is Online Now
el_gr: Κανείς Δεν Είναι Ενεργός Αυτή Τη Στιγμή
es_es: No hay nadie en línea ahora
fr_fr: Il n'y a personne en ligne actuellement
hu_hu: Senki nincs most online
pl_pl: Brak użytkowników online w tej chwili
pt_br: Ninguém Está Online Agora
ru_ru: Сейчас на сайте никого нет
sk: Nikto nie je teraz online
sv_se: Ingen är online just nu

source: <strong>%s</strong> user online now.
ar: <strong>%s</strong> زائر يتواجد الأن.
el_gr: <strong>%s</strong> χρήστης ενεργός αυτή τη στιγμή.
et: <strong>%s</strong> kasutaja lehel.
fr_fr: <strong>%s</strong> utilisateur actuellement en ligne
he_il: <strong>%s</strong> גולש מקוון כעת.
hu_hu: Jelenleg <strong>%s</strong> látogató online.
pt_br: <strong>%s</strong> usuário online agora.
ru_ru: Сейчас на сайте <strong>%s</strong> посетитель.
sv_se: <strong>%s</strong> användare är online nu.
vi_vn: <strong>%s</strong> người trực tuyến.

source: Most users ever online was <strong>%s</strong>.
el_gr: Οι περισσότεροι ενεργοί χρήστες ήταν <strong>%s</strong>.
fr_fr: Le plus grand nombre d'utilisateurs en ligne a été de <strong>%s</strong>
pt_br: Maior número de usuários online foi <strong>%s</strong>.
ru_ru: Максимум посещаемости&nbsp;&mdash; <strong>%s</strong> визит одновременно.
sv_se: Flest användare online samtidigt var den <strong>%s</strong>.

source: On
el_gr: Στις
es_es: el
fr_fr: le
pl_pl: dnia
pt_br: Em
ru_ru: Это произошло
sk: Dňa
sv_se: På

source: WP-UserOnline users online statistics
ar: WP-UserOnline احصائيات الحالة
et: WP-USerOnline kasutajate lehel viibimise statistika
fr_fr: WP-UserOnline - Statistiques utilisateurs en ligne
he_il: סטטיסטיקת גולשים מקוונים של תוסף WP-UserOnline
hu_hu: WP-UserOnline látogató online statisztika
pt_br: Estatísticas de usuários online do WP-UserOnline
ru_ru: Сведения о количестве посетителей на сайте
vi_vn: Hiển thị thông tin thành viên trực tuyến

source: Title:
ar: العنوان
et: Pealkiri:
fr_fr: Titre :
he_il: כותרת:
hu_hu: Cím
pt_br: Título:
ru_ru: Заголовок:
vi_vn: Tiêu đề:

source: Statistics Type:
ar: نوع الاحصائيات
et: Statistika:
fr_fr: Type de statistiques :
he_il: סוג סטטיסטיקה:
hu_hu: Statisztika típusa:
pt_br: Típo de Estatísticas:
ru_ru: Тип статистики:
vi_vn: Kiểu Hiển Thị

source: Users Online Count
ar: عدد المتواجدين الان
et: Kasutajate arv lehel
fr_fr: Compteur d'utilisateurs en ligne
he_il: מונה גולשים מקוונים
hu_hu: Látogató online szám
pt_br: Contagem de Usuários Online
ru_ru: Кол-во посетителей на сайте
vi_vn: Số người trực tuyến

source: Users Browsing Current Page
ar: زائر يتصفح هذه الصفحة
et: Kasutajad, kes vaatavad seda lehte
fr_fr: Utilisateur(s) naviguant sur les pages
he_il: גולשים הנמצאים בדף זה
hu_hu: Látogató böngészi az aktuális oldalt
pt_br: Usuários Navegando na Página Atual
ru_ru: Сведения о посетителях текущей страницы
vi_vn: Người đang xem trang hiện tại

source: Users Browsing Site
ar: زائر يتصفح الموقع
et: Kasutajaid lehel
fr_fr: Utilisateur(s) naviguant sur le site
he_il: גולשים הנמצאים באתר
hu_hu: Látogató böngészi a lapot
pt_br: Usuários Navegando no Site
ru_ru: Имена посетителей сайта
vi_vn: Chi tiết người đang trực tuyến

source: Users Online Count & Users Browsing Current Page
ar: عدد المتواجدين الان & عدد المتصفحين لهذه الصفحة
et: Kasutajaid lehel & Kasutajad sellel lehel
fr_fr: Compteur d'utilisateur(s) en ligne naviguant sur la page
he_il: מונה גולשים מקוונים וגם גולשים הנמצאים בדף זה
hu_hu: Látogató online & Látogató böngészi az aktuális oldalt
pt_br: Contagem de Usuários Online e Usuários Navegando a Página Atual
ru_ru: Кол-во посетителей на сайте и имена посетителей текущей страницы
vi_vn: Số người trực tuyến & Người đang xem trang hiện tại

source: Users Online Count & Users Browsing Site
ar: عدد المتواجدين الان & عدد المتصفحين للموقع
et: Kasutajate arv lehel & Kasutajad, kes vaatavad saiti
fr_fr: Compteur d'utilisateur(s) en ligne naviguant sur le site
he_il: מונה גולשים מקוונים וגם גולשים באתר
hu_hu: Látogató online szám & Látogató böngészi a lapot
pt_br: Contagem de Usuários Online e Usuários Navegando o Site
ru_ru: Кол-во и имена посетителей сайта
vi_vn: Số người trực tuyến & Chi tiết người đang trực tuyến

source: Online Now
ar: متواجد الان
el_gr: Ενεργός(οί) αυτή τη στιγμή
es_es: en línea ahora
et: hetkel lehel
fr_fr: Actuellement en ligne
he_il: מקוונים כעת
hu_hu: Jelenleg online
pl_pl: aktualnie online
pt_br: Online Agora
sk: je teraz online
sv_se: Online nu
vi_vn: Đang Trực Tuyến

source: Widget Title
el_gr: Τίτλος Widget
es_es: Título del Widget
pl_pl: Tytuł Widget'a
sk: Názov Widgetu
sv_se: Widget Titel

source: Display Users Browsing Site Under Users Online Count?
el_gr: Εμφάνιση Χρηστών Που Περιηγούνται Στον Ιστότοπο Κάτω Από Τον Μετρητή Ενεργών Χρηστών?
es_es: ¿Mostrar usuarios navengando por el sitio bajo en número de usuario en línea?
pl_pl: Wyświetlać zarejestrowanych użytkowników przeglądających stronę, w liczniku Użytkowników Online?
sk: Ukázať užívateľov prehľadávajúcich web v počítadle Užívateľov Online?
sv_se: Visa användare besöker hemsidan under räkna användare online?

source: No
el_gr: 'Οχι
pl_pl: Nie
sk: Nie, dík
sv_se: Nej

source: Useronline
sv_se: Användare Online

source: UserOnline Options
et: UserOnline valikud
he_il: אפשרויות גולשש מקוון
hu_hu: UserOnline lehetőségek
vi_vn: Thiết Lập UserOnline

source: Settings updated.
hu_hu: Beállítások frissítve

source: Settings <strong>saved</strong>.
ar: <strong>تم الحفظ </strong>.
et: Seaded <strong>salvestati</strong>.
he_il: ההגדרות <strong>נשמרו</strong>.
hu_hu: A beállítások <strong>elmentve</strong>!
vi_vn: Thiết Lập <strong>đã lưu</strong>.

source: Settings
ar: الاعدادات
et: Seaded
he_il: הגדרות
hu_hu: Beállítások
vi_vn: Thiết Lập

source: Archive
ar: الارشيف
et: Arhiiv
he_il: ארכיון
hu_hu: Archívum
vi_vn: Trang

source: Enable you to display how many users are online on your Wordpress blog with detailed statistics of where they are and who there are(Members/Guests/Search Bots).
hu_hu: Megjeleníti a WordPress-alapú honlapon éppen jelenlévő látogatók számát, részletes statisztikával, hogy honnan érkeztek és kik ők (tagok / vendégek /keresőrobotok).

source: There is <strong><a href='%s'>%s user</a></strong> online now.
ar: يوجد الان ما مجموعه <strong><a href="%s">%s زائر</a></strong> يتصفح الموقع.
et: Hetkel on lehel <strong><a href='%s'>%s kasutaja</a></strong>.
he_il: יש <strong><a href='%s'>%s user</a></strong> מקוונים כעת.
vi_vn: Hiện có <strong><a href='%s'>%s Người</a></strong> đang trực tuyến.

source: How long until it will remove the user from the database (in seconds).
he_il: כמה זמן עד שהגולש יוסר ממסד הנתונים (בשניות).
vi_vn: Thời gian sau khi người dùng ngoại tuyến thì loại khỏi danh sách đang trực tuyến (theo giây).

source: URL To UserOnline Page<br />Example: http://www.yoursite.com/useronline/<br />Example: http://www.yoursite.com/?page_id=2
ar: رابط صفحة المتواجدين الان( اتركه فارغا في حال لم ترغب بعرض رابط)<br />مثال: http://www.yoursite.com/blogs/useronline/<br /> مثال : http://www.yoursite.com/blogs/?page_id=2
et: UserOnline lehe aadress<br />Näiteks: http://www.sinuleht.ee/useronline/<br />Näiteks: http://www.sinuleht.ee/?page_id=2
he_il: כתובת URL לדף UserOnline <br />דוגמה: http://www.yoursite.com/useronline/<br />דוגמה: http://www.yoursite.com/?page_id=2
vi_vn: Địa chỉ đến trang ai đang trực tuyến của bạn<br />Example: http://www.yoursite.com/useronline/<br />Example: http://www.yoursite.com/?page_id=2

source: User Names
ar: اسماء الزوار
et: Kasutajate nimed
he_il: שמות משתמש
vi_vn: Tên Thành Viên

source: Link user names to their author page
ar: اربط اسم المستخدم بصفحته الشخصية
et: Kasutajanimed lingivad autori arhiivile
he_il: קשר שמות משתמשים לדף שמות המחבר שלהם
vi_vn: Tên thành viên sẽ dẫn đến trang chứa bài của họ

source: Restore Defaults
ar: استعد القوالب للافتراضيات
et: Taasta algseaded
he_il: שחזר לברירות המחדל
vi_vn: Khôi phục mặc định

source: Admin
ar: المدير
et: Haldur
he_il: ניהול
vi_vn: Quản Trị

source: No one is online now.
ar: لا يوجد متواجدين الان
et: Hetkel ei ole lehel kedagi.
he_il: אין אף אחד מקוון כעת.
vi_vn: Không có ai trực tuyến.

source: %COUNT% Users
ar: %USERONLINE_COUNT% زوار
et: %COUNT% kasutajat
he_il: %COUNT% משתמשים
vi_vn: %COUNT% Người

source: %COUNT% Members
ar: %USERONLINE_COUNT% اعضاء
et: %COUNT% liiget
he_il: %COUNT% חברים
vi_vn: %COUNT% Thành Viên

source: %COUNT% Guests
ar: %USERONLINE_COUNT% ضيوف
et: %COUNT% külalist
he_il: %COUNT% אורחים
vi_vn: %COUNT% Khách

source: %COUNT% Bots
ar: %USERONLINE_COUNT% عنكب
et: %COUNT% botti
he_il: %COUNT% בוטים
vi_vn: %COUNT% Bot

# Template Element
source: Users
et: kasutajat
he_il: גולשים
vi_vn: Người

source: How long until it will remove the user from the database ( In seconds ).
et: Kui kaua oodata, enne kui kasutaja eemaldatakse andmebaasist (sekundites).

source: Enable you to display how many users are online on your Wordpress site
et: Võimaldab näidata, kui palju kasutajaid hetkel sinu Wordpressi lehel viibib

source: How long until it will remove the user from the database (In seconds).
ar: كم من الوقت تحتاج لازالة الزوار من قاعدة البيانات ( بالثواني)
