Repository: EmptyKingdom/EK-Site
Catalog: plugins/wp-useronline/lang/wp-useronline-*.po
Languages: ar, el_gr, es_es, et, fr_fr, he_il, hu_hu, pl_pl, pt_br, ru_ru, sk, sv_se, vi_vn

source: Useronline Timeout
el_gr: Useronline Λήξη Χρόνου
es_es: Tiempo de espera
fr_fr: Délai - Utilisateurs en ligne
pl_pl: Czas wygaśnięcia Useronline
pt_br: Tempo limite do UserOnline
ru_ru: Срок хранения

source: Useronline Bots
es_es: Robots en línea
fr_fr: Robots - Utilisateurs en ligne
pl_pl: Boty Useronline
pt_br: Robôs do UserOnline
ru_ru: Список ботов
sk: Bóti Useronline
sv_se: Useronline Botar

source: Useronline URL
es_es: URL de Useronline
fr_fr: Adresse URL - Utilisateurs en ligne
pl_pl: URL Useronline
pt_br: Endereço do UserOnline
ru_ru: URL списка посетителей
sk: URL Useronline

source: Useronline Naming Conventions
el_gr: Useronline Ονοματοδοσία Συμβάσεων
es_es: Convención de nombres de usuario
fr_fr: Conventions - Utilisateurs en ligne
pl_pl: Schematy nazw Useronline
pt_br: Convenções de Nomenclatura do UserOnline
ru_ru: Шаблон обозначения посетителей
sk: Dohody pomenovania Useronline
sv_se: Useronline's namn konvention

source: User(s) Online Template
el_gr: Φόρμα Ενεργού(ών) Χρήστη(ών)
es_es: Plantilla de usuarios en línea
fr_fr: Utilisateur(s) en ligne - Modèle
pl_pl: Szablon użytkowników online
pt_br: Modelo de Usuário(s) Online
ru_ru: Шаблон &laquo;Посетители&raquo;
sk: Šablóna Užívateľa(ov) online
sv_se: Användare(s) online layout

source: User(s) Browsing Site Template
el_gr: Φόρμα Περιηγούμενων Χρηστών στον Ιστότοπο
es_es: Plantilla de usuarios navegando por la página
fr_fr: Utilisateur(s) qui naviguent sur le site - Modèle
pl_pl: Szablon użytkowników przeglądających witrynę
pt_br: Modelo de Usuário(s) Navegando Neste Site
ru_ru: Шаблон &laquo;Просматривают сайт&raquo;
sk: Šablóna Užívateľa(ov) prehľadavajúcich web
sv_se: Användare(s) visande layout

source: User(s) Browsing Page Template
el_gr: Φόρμα Περιηγούμενων Χρηστών στην Σελίδα
es_es: Plantilla de usuarios navegando por página
fr_fr: Utilisateur(s) qui naviguent sur une page - Modèle
pl_pl: Szablon użytkowników przeglądających stronę
pt_br: Modelo de Usuário(s) Navegando Nesta Página
ru_ru: Шаблон &laquo;Просматривают страницу&raquo;
sk: Šablóna Užívateľa(ov) prehľadavajúcich stránku
sv_se: Användare(s) visande sidlayout

source: Updated
el_gr: Ενημερώθηκε
es_es: Actualizado
fr_fr: Mise à jour effectuée avec succès
pl_pl: Zaktualizowano
pt_br: Atualizado
ru_ru: &mdash; обновлено
sk: Aktualizované
sv_se: Uppdaterad

source: No Useronline Option Updated
el_gr: Καμία Επιλογή Useronline Δεν Ενημερώθηκε
es_es: No se actualizado ninguna opción de Useronline
fr_fr: Aucune option Utilisateurs en ligne n'a été mise à jour
pl_pl: Nie zaktualizowany żadnych opcji Useronline
pt_br: Nenhuma opção do UserOnline atualizada
ru_ru: Настройки не изменились
sk: Žiadna možnost neaktualizovaná
sv_se: Inga Useronline

source: UNINSTALL WP-UserOnline
el_gr: ΑΠΕΓΚΑΤΑΣΤΑΣΗ WP-UserOnline
es_es: DESINSTALAR WP-UserOnline
fr_fr: DESINSTALLATION UserOnline
pl_pl: ODINSTALUJ WP-UserOnline
pt_br: DESINSTALAR WP-UserOnline
ru_ru: УДАЛИТЬ WP-UserOnline
sk: ODINŠTALUJ WP-Useronline
sv_se: AVINSTALLERA WP-Useronline

source: Table '%s' has been deleted.
el_gr: Ο πίνακας '%s' έχει διαγραφή.
es_es: La tabla '%s' se ha sido borrado.
fr_fr: La table '%s' a bien été supprimée
pl_pl: Tablica '%s' została usunięta.
pt_br: Tabela '%s' foi apagada.
ru_ru: Таблица &laquo;%s&raquo; удалена.
sk: Tabuľka '%s' bola zmazaná
sv_se: Tabell '%s' har blivit raderad.

source: Setting Key '%s' has been deleted.
el_gr: Το Κλειδί των Ρυθμίσεων '%s' έχει διαγραφή.
es_es: El ajuste '%s' se ha sido borrado.
fr_fr: La clé de configuration '%s' a bien été supprimée
pl_pl: Klucz ustawień '%s' został usunięty.
pt_br: Chave '%s' foi apagada.
ru_ru: Настройка &laquo;%s&raquo; удалена.
sk: Kľúč nastavenia '%s' bol zmazaný
sv_se: Inställningsnyckeln '%s' har blivit raderad.

source: Error deleting Setting Key '%s'.
el_gr: Σφάλμα κατά την διαγραφή του Κλειδιού Ρυθμίσεων '%s'.
es_es: Error eliminando el ajuste '%s'.
fr_fr: Erreur lors de la suppression de la clé de configuration '%s'.
pl_pl: Błąd przy usuwaniu klucza ustawień '%s'.
pt_br: Erro ao apagar chave '%s'.
ru_ru: Ошибка при удалении настройки &laquo;%s&raquo;.
sk: Chyba v mazaní kľuča nastavenia '%s'.
sv_se: Fel uppstod när inställningsnyckeln '%s' försöktes tas bort.

source: Uninstall WP-UserOnline
el_gr: Απεγκατάσταση WP-UserOnline
es_es: Desintalar WP-UserOnline
fr_fr: Désinstaller WP-UserOnline
pl_pl: Odinstaluj WP-UserOnline
pt_br: Desinstalar WP-UserOnline
ru_ru: Удалить WP-UserOnline
sk: Odinštaluj WP-Useronline
sv_se: Avinstallera WP-Useronline

source: <a href="%s">Click Here</a> To Finish The Uninstallation And WP-UserOnline Will Be Deactivated Automatically.
el_gr: <a href="%s">Πατήστε Εδώ</a> Για Να Τελειώσετε Την Απεγκατάσταση Και Το WP-UserOnline Θα Απενεργοποιηθεί Αυτόματα.
es_es: <a href="%s">Haga clic aquí</a> para finalizar la desinstalación y WP-UserOnline será desactivado automáticamente.
fr_fr: <a href="%s">Cliquez ici</a> pour terminer la désinstallation et pour que le plugin WP-UserOnline soit désactivé automatiquement.
pl_pl: <a href="%s">Kliknij tu</a> by ukończyć deinstalację. WP-UserOnline zostanie wyłączony automatycznie.
pt_br: <a href="%s">Clique aqui</a> para finalizar a desinstalação e o WP-UserOnline será desativado automaticamente.
ru_ru: <a href="%s">Нажмите здесь</a> чтобы завершить удаление. WP-UserOnline будет отключён автоматически.
sk: <a href="%s">Kliknu tu</a> pre ukončenie Odinštalácie a WP-Useronline bude deaktivovaný automaticky.
sv_se: <a href="%s">Klicka här</a> för att avsluta avinstallationen och WP-Useronline kommer att deaktiveras automatiskt.

source: Online
ar: متواجد الان
el_gr: Ενεργός
es_es: En línea
et: lehel
fr_fr: En ligne
he_il: מקוון
ru_ru: на сайте
vi_vn: Trực Tuyến

source: 1 User
ar: مستخدم 1
el_gr: 1 Χρήστης
es_es: 1 usuario
et: 1 kasutaja
fr_fr: 1 Utilisateur
he_il: גולש אחד
hu_hu: 1 látogató
pl_pl: 1 użytkownik
pt_br: 1 usuário
ru_ru: 1 посетитель
sk: 1 Užívateľ
sv_se: 1 användare
vi_vn: 1 Người

source: %USERONLINE_COUNT% Users
el_gr: %USERONLINE_COUNT% Χρήστες
es_es: %USERONLINE_COUNT% usuarios
fr_fr: %USERONLINE_COUNT% Utilisateurs
hu_hu: %USERONLINE_COUNT% látogató
pl_pl: %USERONLINE_COUNT% użytkowników
pt_br: %USERONLINE_COUNT% usuários
ru_ru: %USERONLINE_COUNT% посетителей
sk: %USERONLINE_COUNT% Užívateľov
sv_se: %USERONLINE_COUNT% användare

source: 1 Member
ar: عضو 1
el_gr: 1 Εγγεγραμμένος Χρήστης
es_es: 1 miembro
et: 1 liige
fr_fr: 1 Membre
he_il: חבר אחד
hu_hu: 1 tag
pl_pl: 1 zarejestrowany
pt_br: 1 membro
ru_ru: 1 зарегистрированный пользователь
sk: 1 Zaregistrovaný
sv_se: 1 medlem
vi_vn: 1 Thành Viên

source: %USERONLINE_COUNT% Members
el_gr: %USERONLINE_COUNT% Εγγεγραμμένοι Χρήστες
es_es: %USERONLINE_COUNT% miembros
fr_fr: %USERONLINE_COUNT% Membres
hu_hu: %USERONLINE_COUNT% tag
pl_pl: %USERONLINE_COUNT% zarejestrowanych
pt_br: %USERONLINE_COUNT% mebros
ru_ru: %USERONLINE_COUNT% зарегистрированных пользователей
sk: %USERONLINE_COUNT% Zaregistrovaných
sv_se: %USERONLINE_COUNT% medlemmar

source: 1 Guest
ar: ضيف 1
el_gr: 1 Επισκέπτης
es_es: 1 invitado
et: 1 külastaja
fr_fr: 1 Invité
he_il: אורח אחד
hu_hu: 1 vendég
pl_pl: 1 gość
pt_br: 1 convidado
ru_ru: 1 гость
sk: 1 Hosť
sv_se: 1 gäst
vi_vn: 1 Khách

source: %USERONLINE_COUNT% Guests
el_gr: %USERONLINE_COUNT% Επισκέπτες
es_es: %USERONLINE_COUNT% invitados
fr_fr: %USERONLINE_COUNT% Invités
hu_hu: %USERONLINE_COUNT% vendég
pl_pl: %USERONLINE_COUNT% gości
pt_br: %USERONLINE_COUNT% convidados
ru_ru: %USERONLINE_COUNT% гостей
sk: %USERONLINE_COUNT% Hosťov
sv_se: %USERONLINE_COUNT% gäster

source: 1 Bot
ar: عنكب 1
fr_fr: 1 Robot
he_il: בוט אחד
hu_hu: 1 robot
pt_br: 1 robô
ru_ru: 1 робот

source: %USERONLINE_COUNT% Bots
fr_fr: %USERONLINE_COUNT% Robots
hu_hu: %USERONLINE_COUNT% robot
pl_pl: %USERONLINE_COUNT% boty
pt_br: %USERONLINE_COUNT% robôs
ru_ru: %USERONLINE_COUNT% роботов
sk: %USERONLINE_COUNT% Botov
sv_se: %USERONLINE_COUNT% botar

source: Users|Template Element
el_gr: Χρήστες|Στοιχείο Φόρμας
fr_fr: Utilisteurs|Elément modèle
hu_hu: Felhasználó|Sablon elem
pt_br: Usuários|Elemento do Modelo
ru_ru: Посетители

source: Browsing This Page.
ar: يتصفح هذه الصفحة
el_gr: Περιηγήτε Στην Σελίδα.
es_es: navegando por esta página.
et: vaatavad seda lehte.
fr_fr: Naviguent sur cette page.
he_il: צופים בדף זה.
hu_hu: böngészi ezt az oldalt
pl_pl: Przeglądający tą stronę.
pt_br: navegando nesta página.
ru_ru: просматривают эту страницу.
sk: Prehľadajúci túto stránku.
sv_se: Besök denna sida.
vi_vn: Đang Xem Trang Này.

source: Useronline Options
el_gr: Επιλογές Useronline
es_es: Opciones de Useronline
fr_fr: Options - Utilisateurs en ligne
pl_pl: Opcje Useronline
pt_br: Opções do UserOnline
ru_ru: Настройки списка посетителей
sk: Možnosti Useronline
sv_se: Useronline inställningar

source: Time Out
ar: انتهت المهلة
el_gr: Τέλος Χρόνου
es_es: Tiempo de espera
fr_fr: Délai
he_il: פסק זמן
hu_hu: Időtúllépés
pl_pl: Czas wygaśnięcia
pt_br: Tempo Limite
ru_ru: Срок хранения:
sk: Časový limit
sv_se: Tiden är ute

source: How long till it will remove the user from the database (In seconds).
el_gr: Πόσο χρόνο μέχρι να αφαιρεθεί ο χρήστης από την βάση δεδομένων (Σε δευτερόλεπτα)
es_es: ¿Cuánto tiempo ha de transcurrir para eliminar a un usuario de la base de datos (en segundos)?
fr_fr: Durée avant que les utilisateurs soient supprimés de la base de données (en secondes).
hu_hu: Mennyi idő múlva távolítja el a felhasználót az adatbázisból (másodpercben)
pl_pl: Czas do usunięcia użytkownika z bazy danych (w sekundach).
pt_br: Quanto tempo até remover usuário do banco de dados (em segundos).
ru_ru: Как долго данные о посетителе будут храниться в базе данных (в секундах).
sk: Čas, po ktorom bude užívateľ odstránený z databázy (v seKundách )
sv_se: Hur lång tid det kommer ta att radera användaren från databasen (i sekunder).

source: UserOnline URL
ar: رابط المتواجدين الان
el_gr: URL Ενεργού Χρήστη
es_es: URL de Useronline
et: UserOnline aadress
fr_fr: Adresse URL Utilisateurs en ligne
he_il: כתובת URL לגולשים מקוונים
pl_pl: URL UserOnline
pt_br: Endereço do UserOnline
ru_ru: URL списка посетителей:
sk: URL UserOnline
vi_vn: Địa chỉ trang UserOnline

source: URL To UserOnline Page (leave blank if you do not want to link it to the UserOnline Page)<br />Example: http://www.yoursite.com/blogs/useronline/<br />Example: http://www.yoursite.com/blogs/?page_id=2
el_gr: URL Για Την Σελίδα Ενεργού Χρήστη (αφήστε το κενό αν δεν θέλετε να το συνδέσετε με την σελίδα ενεργού χρήστη)<br />Παράδειγμα: http://www.yoursite.com/blogs/useronline/<br />Παράδειγμα: http://www.yoursite.com/blogs/?page_id=2
es_es: URL de la página UserOnline(deje en vacío si no quiere enlazar a la página UserOnline)<br />Ejemplo: http://www.yoursite.com/blogs/useronline/<br >Ejemplo: http://www.yoursite.com/blogs/?page_id=2
fr_fr: Adresse URL de la page Utilisateurs en ligne (laisser vide si vous ne souhaitez pas activer de page)<br />Exemple : http://www.yoursite.com/blogs/useronline/<br />Exemple : http://www.yoursite.com/blogs/?page_id=2
hu_hu: URL az UserOnline oldalhoz (üresen kell hagyni, ha nem akarjuk linkelni az UserOnline oldalhoz)<br />Például: http://www.teoldalad.hu/blogs/useronline/<br />Például: http://www.yoursite.com/blogs/?page_id=2
pl_pl: URL do strony UserOnline (pozostaw puste jeśli nie chcesz linkować do strony UserOnline)<br />Przykład: http://www.twojastrona.com/blog/useronline/<br />Przykład: http://www.twojastrona.com/blog/?page_id=2
pt_br: Endereço para a página do UserOnline (deixe em branco se não quiser vincular à Página do UserOnline)<br />Exemplo: http://www.seusite.com.br/blogs/useronline/<br />Exemplo: http://www.seusite.com.br/blogs/?page_id=2
ru_ru: URL страницы со списком посетителей сайта (оставьте поле пустым, если вы не хотите создавать ссылок на эту страницу)<br />Пример: http://www.yoursite.com/blogs/useronline/<br />Пример: http://www.yoursite.com/blogs/?page_id=2
sk: URL na stránku UserOnline (nechaj prázdne ak nechceš, aby bol link využitý )<br />Príklad: http://www.tvojweb.com/blogs/useronline/<br />Príklad: http://www.tvojweb.com/blogs/?page_id=2
sv_se: URL till UserOnline sida (lämna den blank ifall du inte vill ha en länk till UserOnline sidan)<br />Exempel: http://www.minsida.se/blogs/useronline/<br />Exempel: http://www.minsida.se/blogs/?page_id=2

source: Bots Name/User Agent
el_gr: Όνομα Bots/User Agent
es_es: Nombre de los bots/Agente de usuario
fr_fr: Nom de robot/Agent de navigation
hu_hu: Robot neve/Robotként bejelentkező
pl_pl: Nazwa bota/User Agent
pt_br: Nome do Robô/Agente do Usuário
ru_ru: Название робота/User-Agent:
sk: Názov botov/User agent
sv_se: Bot namn/Användare

source: Here are a list of bots and their partial browser agents.<br />On the left column will be the <strong>Bot's Name</strong> and on the right column will be their <strong>Partial Browser Agent</strong>.<br />Start each entry on a new line.
el_gr: Εδώ είναι μία λίστα από bots και από τους μονομερής φυλλομετρητές τους. <br />Στην αριστερή στήλη υπάρχει το <strong>Όνομα του Bot</strong> και στην δεξιά αναγράφεται ο <strong>Μονομερής Φυλλομετρητής</strong>.<br />Ξεκινήστε κάθε καταχώρηση σε νέα γραμμή.
es_es: Aquí tiene una lista de bots y sus agentes parciales de navegación.<br />En la columna de la izquierda estará el <strong>Nombre del bot</strong> y en la columna de la derecha su <strong>Agente parcial de navegación</strong>.<br />Cada nueva entrada comienza en una nueva línea.
fr_fr: Ceci est une liste de robots et leurs agents de navigation.<br />Dans la colonne de gauche s'affiche le <strong>Nom des robots</strong> et dans la colonne de droite leur <strong>Agent de navigation</strong>.<br />Ajoutez chaque nouvelle entrée sur une nouvelle ligne.
hu_hu: Itt egy lista a robotokról, és az ő részleges kereső ügynökeiről.<br />A bal oldali oszlopban a <strong>Robot neve</strong>, és a jobb oldaliban az ő <strong>Részleges kereső ügynöke</strong><br />Mindegyiket új sorban kell kezdeni.
pl_pl: Tu znajdują się listy botów oraz ich częściowych identyfikatorów przeglądarek.<br />W lewej kolumnie będzie <strong>nazwa bota</strong>, natomiast w prawej kolumnie będzie ich <strong>częściowy identyfikator przeglądarki</strong>.<br />Rozpoczynaj każdy wpis w nowej linii.
pt_br: Aqui está uma lista de robôs e seus agentes do navegadores parciais<br />Na coluna da esquerda estará o <strong>Nome do Robô</strong> e na coluna da direita estará o seu respectivo <strong>Agentes do Navegador Parcial</strong>.<br />Comece cada entrada em uma nova linha.
ru_ru: Это список роботов и соответствующих им значений user-agent.<br />Чтобы добавить в список нового робота, укажите в левой колонке его <strong>название</strong>, а в правой&nbsp;&mdash; часть значения <strong>user-agent</strong>.<br />Начинайте каждую запись с новой строки.
sk: Tu sa nachádza zoznam botov a ich čiastočných prehľadávacích agentov.<br />V ľavom stĺpci bude <strong>Názov bota</strong> a na pravom bude ich <strong>Čiastočný prehľadávací Agent</strong>.<br />Každú položku vpíš do nového riadku.
sv_se: Här är listan över botar och deras webbläsare.<br />På vänstra kolumnen kommer det vara <strong>Botarnas namn</strong> och på den högra kolumnen så kommer det vara deras <strong>Webbläsare</strong>.<br />Börja varje post på en ny rad.

source: Naming Conventions:
ar: المصطلحات والتسميات :
el_gr: Συμφωνίες Ονοματοδοσίας:
es_es: Convención de nombres:
et: Nimetamine:
fr_fr: Conventions :
he_il: מוסכמות שמות:
hu_hu: Elnevezési szabályok:
pl_pl: Schematy nazw:
pt_br: Convenção de Nomenclatura:
ru_ru: Шаблоны обозначения посетителей:
sk: Pravidlá pomenovania
sv_se: Döpa konventioner:
vi_vn: Quy ước Tên:

source: Allowed Variables:
ar: المتغيرات المسموحة :
el_gr: Επιτρεπόμενες Μεταβλητές:
es_es: Variables admitidas:
et: Lubatud muutujad:
fr_fr: Variables autorisées :
he_il: משתנים מותרים:
hu_hu: Engedélyezett variációk:
pl_pl: Dopuszczalne zmienne:
pt_br: Variáveis Permitidas:
ru_ru: Допустимые переменные:
sk: Povolené premenné:
sv_se: Tillåtna variabler:
vi_vn: Trường cho phép:

source: Restore Default Template
ar: استعد القوالب الافتراضية
el_gr: Επαναφορά Προεπιλεγμένης Φόρμας
es_es: Restaurar la plantilla por defecto
et: Taasta algne mall
fr_fr: Restaurer le modèle par défaut
he_il: שחזר את תבנית ברירת המחדל
hu_hu: Alapsablon visszaállítása
pl_pl: Przywróć domyślny szablon
pt_br: Restaurar Modelo Padrão:
ru_ru: Восстановить стандартный шаблон
sk: Obnov pôvodnú šablónu
sv_se: Återställ till den vanliga Mallen
vi_vn: Khôi phục mặc định

source: Singular Form
ar: بصيغة المفرد
el_gr: Φόρμα Ενικού Αριθμού
es_es: Forma en singular
et: Ainsuse vorm
fr_fr: Forme au singulier
he_il: טופס יחיד
hu_hu: Egyes számú forma
pl_pl: Liczba pojedyncza
pt_br: Forma Singular
ru_ru: Единственное число
sk: Forma jednotného čísla
vi_vn: Số Ít

source: Plural Form
ar: بصيغة الجمع
el_gr: Φόρμα Πληθυντικού Αριθμού
es_es: Forma en plural
et: Mitmuse vorm
fr_fr: Forme au pluriel
he_il: טופס רבים
hu_hu: Többes számú forma
pl_pl: Liczba mnoga
pt_br: Forma Plural
ru_ru: Множественное число
sk: Forma množného čísla
vi_vn: Số Nhiều

source: Useronline Templates
ar: قوالب المتواجدين الان
el_gr: Φόρμες Useronline
es_es: Plantillas de Useronlime
et: Useronline mallid
fr_fr: Modèles - Utilisateurs en ligne
he_il: תבניות גולשים מקוונים
hu_hu: UserOnline sablon
pl_pl: Schematy Useronline
pt_br: Modelos do UserOnline
ru_ru: Шаблоны списков посетителей
sk: Useronline šablóny
sv_se: Useronline Mall
vi_vn: Cấu trúc Useronline

source: User(s) Online:
ar: المتواجدون الان
el_gr: Ενεργός(οί) Χρήστης(ες):
es_es: Usuarios(s) conectado(s):
et: Kasutaja(id) lehel:
fr_fr: Utilisateur(s) en ligne :
he_il: גולשים מקוונים:
hu_hu: Látogató(k) online:
pl_pl: Użytkownicy online:
pt_br: Usuário(s) Online:
ru_ru: Шаблон &laquo;Посетители&raquo;:
sk: Užívateľ(ia) Online:
sv_se: Användare Online:
vi_vn: Số Người Trực Tuyến:

source: User(s) Browsing Site:
ar: زائر يتصفح الموقع :
el_gr: Χρήστης(ες) Που Προηγούνται Στον Ιστότοπο:
es_es: Usuario(s) navegando por el sitio:
et: Kasutaja(d), kes on saidil:
fr_fr: Utilisateur(s) naviguant sur le site :
he_il: גולשים צופים באתר:
hu_hu: Látogató böngészi a lapot:
pl_pl: Użytkownicy przeglądający witrynę:
pt_br: Usuário(s) Navegando no Site:
ru_ru: Шаблон &laquo;Просматривают сайт&raquo;:
sk: Užívateľ(ia) Prehliadajúci web:
sv_se: Användare som besöker hemsida:
vi_vn: Thành viên đang trực tuyến:

source: Member Names Separator
ar: فواصل اسماء الاعضاء
el_gr: Διαχωριστής Ονομάτων Εγγεγραμμένων Χρηστών
es_es: Separador de nombres de miembros
et: Liikmete nimede eraldaja
fr_fr: Séparateur pour le nom des membres
he_il: מפריד שמות חברים
hu_hu: Tagnév elválasztó
pl_pl: Separator nazw członków
pt_br: Separador de Nomes dos Membros
ru_ru: Разделитель списка зарегистрированных пользователей
sk: Separátor názvu registrovaných
sv_se: Användarnamns separator
vi_vn: Dấu phân cách thành viên

source: Guests Separator
ar: فواصل الضيف
el_gr: Διαχωριστής Επισκεπτών
es_es: Separador de invitados
et: Külaliste eraldaja
fr_fr: Séparateur pour les Invités
he_il: מפריד אורחים
hu_hu: Vendég elválasztó
pl_pl: Separator gości
pt_br: Separador dos Convidados
ru_ru: Разделитель списка гостей
sk: Separátor Hostí
sv_se: Gäst separator
vi_vn: Dấu phân cách khách

source: Bots Separator
ar: فاصل العنكب
el_gr: Διαχωριστής Bots
es_es: Separador de bots
et: Bottide eraldaja
fr_fr: Séparateur pour les robots
he_il: מפריד בוטים
hu_hu: Robot elválasztó
pl_pl: Separator botów
pt_br: Separador dos Robôs
ru_ru: Разделитель списка роботов
sk: Separátor botov
sv_se: Bot separator
vi_vn: Dấu phân cách Bot

source: User(s) Browsing Page:
ar: زائر يتصفح هه الصفحة :
el_gr: Χρήστης(ες) Περιηγείται(ούνται) Στην Σελίδα:
es_es: Usuario(s) navegando por la página:
et: Kasutaja(d), kes vaatavad seda lehte
fr_fr: utilisateur(s) naviguant sur les pages :
he_il: גולשים צופים בעמוד זה:
hu_hu: Látogató böngészi az oldalt:
pl_pl: Uźytkownicy przeglądający stronę:
pt_br: Usuário(s) Navegando na Página:
ru_ru: Шаблон &laquo;Просматривают страницу&raquo;:
sk: Užívateľ(ia) Prehľadavajúci stránku:
sv_se: Användare som besöker sida:
vi_vn: Thành viên đang xem trang hiện tại:

source: Save Changes
ar: احفظ التغييرات
el_gr: Αποθήκευση Αλλαγών
es_es: Guardar cambios
et: Salvesta muutused
fr_fr: Sauvegarder les modifications
he_il: שמור שינויים
hu_hu: Változások mentése
pt_br: Salvar Alterações
ru_ru: Сохранить изменения
sk: Ulož zmeny
sv_se: Spara ändringar
vi_vn: Lưu Thay Đổi

source: Deactivating WP-UserOnline plugin does not remove any data that may have been created, such as the useronline options. To completely remove this plugin, you can uninstall it here.
el_gr: Απενεργοποιώντας το πρόσθετο WP-UserOnline δεν καταργούνται όλα τα δεδομένα που μπορεί να έχουν δημιουργηθεί, όπως είναι η επιλογές ενεργού χρήστη. Για να αφαιρέσετε εντελώς αυτό το πρόσθετο, μπορείτε να το καταργήσετε από εδώ.
es_es: Desactivando el plugin WP-UserOnline no se eliminará información que haya podido crearse, como las opciones de Useronline. Para eliminar completamente este plugin debe desinstalarlo aquí.
fr_fr: La désinstallation du plugin WP-UserOnlin ne supprime pas les tables qui ont été créées dans la base de données. Pour supprimer totalement ce plugin, vous devez le désinstaller en utilisant cette fonction.
pl_pl: Wyłączenie wtyczki WP-UserOnline nie usuwa żadnych danych które mogły zostać utworzone, takich jak opcje useronline. By całkowicie usunąć wtyczkę, możesz ją odinstalować tutaj.
pt_br: Desativando o plugin WP-UserOnline não remove nenhum dado que possa ter sido criado, como configurações de opções. Para remover completamente este plugin, você pode desinstalá-lo aqui.
ru_ru: При отключении плагина WP-UserOnline его настройки и любые другие сохраненные данные не удаляются. Для того, чтобы полностью удалить плагин, отмените здесь его установку.
sk: Deaktiváciou WP-UserOnline pluginu sa neodstránia žiadne dáta, ktoré mohli byť vytvorené, napr. možnosti useronline. Kompletné odstránenie tohto pluginu, môžeš realizovať tu:
sv_se: Deaktivering utav WP-UserOnline's tillägg tar ej bort data som det kan ha skapat, som tex useronline inställningar. För att helt ta bort detta tillägg, så kan du avinstallera det här.

source: WARNING:
el_gr: ΠΡΟΣΟΧΗ:
es_es: ADVERTENCIA:
fr_fr: ATTENTION ! :
pl_pl: UWAGA:
pt_br: CUIDADO:
ru_ru: ВНИМАНИЕ:
sk: VAROVANIE:
sv_se: VARNING:

source: Once uninstalled, this cannot be undone. You should use a Database Backup plugin of WordPress to back up all the data first.
el_gr: Μετά την απεγκατάσταση, δεν θα είναι δυνατή η επαναφορά. Θα πρέπει να χρησιμοποιήσετε ένα πρόσθετο του WordPress για Δημιουργία Εφεδρικού Αντιγράφου της Βάσης Δεδομένων για να δημιουργήσετε ένα αντίγραφο των δεδομένων σας πρώτα.
es_es: Una vez desinstalado, no se podrá deshacer. Deberá hacer una copia de seguridad de la base de datos de WordPress para recuperar la información primero.
fr_fr: Une fois désinstallé, il ne sera plus possible de revenir en arrière. Vous devrez utiliser une sauvegarde des tables de la base de données de ce plugin si vous souhaitez réinstaller sa configuration.
pl_pl: Deinstalacji nie da się cofnąć. Zalece się wpierw użycie wtyczki Database Backup dla WordPress, celem utworzenia kopii bezpieczeństwa danych.
pt_br: Uma vez desinstalado, não é possível desfazer. Você deve utilizar um plugin de Backup do Banco de Dados do WordPress para guardar uma cópia dos dados antes.
ru_ru: Удаление плагина необратимо. Для того, чтобы создать резервную копию БД WordPress и сохранить ваши данные, используйте плагин &laquo;Database Backup&raquo;.
sk: Ak odinštaluješ,už to nevrátiš. Odporúčame použiť modul pre Zálohovanie Databázy Wordpressu aby si si najprv zálohoval dáta.
sv_se: Efter avinstallering så kan detta ej bli ogjort. Du borde använda ett Databas Backup tillägg av Wordpress för att säkerhetskopiera all data.
